Repository: common-repository/simple-bitcoin-faucets
Catalog: languages/simple-bitcoin-faucets-*.po
Languages: ru_ru

source: <a href="/wp-login.php?action=register">Register</a> or <a href="/wp-login.php">Login</a> to access this page !
ru_ru: Для доступа к этой странице пожалуйста <a href="/wp-login.php?action=register">Зарегистрируйтесь</a> или <a href="/wp-login.php">Войдите</a> .

source: This functionality mimics <a href="https://cryptoo.me/referral-program/">Cryptoo.me referral program</a>
ru_ru: Функциональность аналогична <a href="https://cryptoo.me/реферальная-программа/">Реферальной Программе Cryptoo.me</a>

source: Anybody can create referral link with the constructor and own Bitcoin address, than place the link somewhere in the Net.
ru_ru: Любой может создать реферальную ссылку с помощью конструктора ссылок и своего Биткоин-адреса, и разместить ссылку в Сети.

source: When someone following the link registers, or visits several pages, satoshi bonus will be deposited to the Bitcoin address of the link owner.
ru_ru: Когда посетитель, пришедший по этой ссылке, регистрируется, или посещает несколько страниц, на Биткоин-адрес переводится вознаграждение.

source: Scroll to Hints
ru_ru: Подсказки внизу

source: Please save
ru_ru: Пожалуйста сохраните

source: Cryptoo.me <b>API Key</b> (registration)
ru_ru: Cryptoo.me <b>API Key</b> (регистрации)

source: Get the API Key for free at
ru_ru: Получите бесплатный ключ на

source: https://cryptoo.me/applications/
ru_ru: https://cryptoo.me/приложения/

source: Pay for active registration
ru_ru: Платить за активную регистрацию

source: satoshi
ru_ru: сатоши

source: Only active (confirmed) registrations are paid for
ru_ru: Только активные (подтверждённые) регистрации оплачиваются

source: Cryptoo.me <b>API Key</b> (visits)
ru_ru: Cryptoo.me <b>API Key</b> (просмотры)

source: See Hints
ru_ru: Смотри подсказки

source: Pay
ru_ru: Платить

source: if at least
ru_ru: если хотя-бы

source: pages were visited
ru_ru: страниц было просмотрено

source: Minimal total visiting time
ru_ru: Минимальное общее время визита

source: seconds
ru_ru: секунд

source: Paid only once per visit
ru_ru: Оплачивается один раз за визит

source: Do not pay to Referral Bitcoin Addresses
ru_ru: Не платить Биткойн-адресам

source: Add suspicious addresses
ru_ru: Добавьте подозрительные адреса

source: Do not pay for visiting IP Addresses
ru_ru: Не платить за IP-адреса

source: For example from <a target=_blank href="https://myip.ms/browse/blacklist/Blacklist_IP_Blacklist_IP_Addresses_Live_Database_Real-time">here</a>
ru_ru: Например <a target=_blank href="https://myip.ms/browse/blacklist/Blacklist_IP_Blacklist_IP_Addresses_Live_Database_Real-time">отсюда</a>

source: In the Referral Program Page use shortcodes
ru_ru: На странице Реферальной Программы используйте шорткоды

source: shows referral link constructor
ru_ru: показывает конструктор реферальных ссылок

source: shows registration bonus satoshi value
ru_ru: показывает размер сатоши-бонуса за регистрацию

source: shows pageviews bonus satoshi value
ru_ru: показывает размер сатоши-бонуса за посещение страниц

source: shows number of pages to visit
ru_ru: показывает количество страниц для посещения

source: EN
ru_ru: RU

source: Referral%20Program
ru_ru: Реферальная%20Программа

source: Generate Referral Program Page
ru_ru: Сгенерируйте Страницу Реферальной Программы

source: edit, save, add to menu - you all set!
ru_ru: отредактируйте, сохраните, добавьте в меню - и готово!

source: For example, this code
ru_ru: Например, этот код

source: Will render
ru_ru: Покажет

source: Log
ru_ru: Журнал

source: log is empty yet
ru_ru: Журнал пока пуст

source: Hints
ru_ru: Подсказки

source: Same API Key can be used for registrations and page visits. However, using seperate Keys will simplify the track of performance, and increase the exposure of your website in the <a href="https://cryptoo.me/rotator/">App List</a>
ru_ru: Один и тот же Ключ Приложения (API Key) может быть использован выплаты вознаграждений за для регистрации и посещения страниц. Однако использование разных ключей упрощает анализ эффективности и увеличивает видимость сайта в <a href="https://cryptoo.me/список-приложений/">Списке Приложений</a>

source: History of the payments is available in the <a href="https://cryptoo.me/applications/">Application Manager</a> under "Payouts" link of your Application
ru_ru: История выплат доступна в <a href="https://cryptoo.me/приложения/">Менеджере Приложений</a> по ссылке "Выплаты"

source: Make sure you have some kind of captcha plugin to prevent bot registrations
ru_ru: Убедитесь что регистрация защищена капчей для предотвращения использования ботов

source: Use Shortcodes
ru_ru: Используйте Шорткоды

source: visible before payment, hidden after
ru_ru: видимо до оплаты, скрыто после

source: hidden before payment, visible after
ru_ru: скрыто до оплаты, видимо после

source: and
ru_ru: и

source: pay link text
ru_ru: текст ссылки к оплате

source: where you want the Paid Content to appear
ru_ru: там, где вы хотите поместить платный контент

source: or
ru_ru: или

source: Donation
ru_ru: Донат

source: Generate Test Donation Page
ru_ru: Сгенерировать Тестовую страничку с донатом

source: Paid Article
ru_ru: Платная статья

source: Generate Test Paid Article Page
ru_ru: Сгенерировать тестовую страничку с платной статьёй

source: Paid Picture
ru_ru: Платное изображение

source: Generate Test Paid Picture Page
ru_ru: Сгенерировать тестовую страничку с платным изображением

source: Cryptoo.me <b>API Key</b>
ru_ru: Ключ API cryptoo.me

source: Shortcodes
ru_ru: Шорткоды

source: Attributes
ru_ru: Атрибуты

source: Alpha-numeric identifier of the content
ru_ru: Буквенно-цифровой идентификатор контента

source: Example
ru_ru: Пример

source: Full size picture will be available after payment
ru_ru: Полноразмерная картинка будет доступна после оплаты

source: Alpha-numeric identifier of the content, same as above
ru_ru: Буквенно-цифровой идентификатор контента, такой же как выше

source: Number. Amount of satoshi to pay
ru_ru: Номер. Сумма сатоши к оплате

source: Number. Seconds the payment stays valid
ru_ru: Номер. Количество секунд, стечение которых оплата действует

source: If TRUE the payer can edit the amount. Useful for donations
ru_ru: Если TRUE, плательщик может редактировать сумму. Полезно для донатов

source: Based on <a target=_blank href="https://wmexp.com/remotely-hosted-bitcoin-faucet-examples-list/example-game-bonuses/">Game Bonuses example</a>
ru_ru: Сделано на основе примера <a target=_blank href=https://wmexp.com/список-примеров/пример-игровые-бонусы/"">Игровые бонусы</a>

source: Use Shortcode
ru_ru: Используйте код

source: where you want the game to appear
ru_ru: там, где должна быть видна игра

source: Generate test Page
ru_ru: Создайте тестовую страничку

source: Score
ru_ru: Очки

source: Watch HowTo video
ru_ru: Посмотрите Видео (англ.)

source: Do not combine several games using keyboard input in the same page
ru_ru: Не помещайте несколько игр, использующих клавиши, на одну страничку

source: (like BlockRain and 2048)
ru_ru: (как BlockRain и 2048)

source: Make sure you have proper favicons to look nice
ru_ru: Убедитесь что есть красивая favicon

source: in the Faucet Lists
ru_ru: в Списке Кранов

source: like
ru_ru: как

source: https://wmexp.com/
ru_ru: https://wmexp.com/список-кранов/

source: here
ru_ru: здесь

source: https://cryptoo.me/rotator/
ru_ru: https://cryptoo.me/список-приложений/

source: You may use same Faucet as a reward for different scores
ru_ru: Вы можете использовать один и тот же Кран как бонус за разные разультаты

source: However remember - every Faucet is a link to your page
ru_ru: Однако помните, что каждый Кран - это ссылка на Вашу страницу

source: to bring more users from the Faucet Lists
ru_ru: откуда придут посетители

source: Soon we are going to add code for Donation Form
ru_ru: Мы собираемся добавить код для формы пожертвований ("Donation Form")

source: more games, including betting ones, like
ru_ru: больше игр, включая азартные игры, как

source: much more
ru_ru: и много ещё чего интересного

source: To play use your arrow keys to move the tiles, when two tiles with the same number touch, they merge into one
ru_ru: Используйте стрелки для перемещения плиток. Когда две одинаковые плитки ударяются, они сливаются в одну

source: You may want to put the instructions near the game
ru_ru: Может быть имеет смысл поместить эту инструкцию рядом с игрой

source: You can use this code to force visitors to reload the page for new game
ru_ru: Вы можете заставить посетителей перегрузить страничку для новой игры, если используете код

source: Satoshi Bonds can be used as prizes, gifts, or sold as digital goods in stores/marketplaces
ru_ru: Сатоши-Облигации могут быть использованы как призы, подарки, проданы как цифровые товары, и т.д

source: Person who has the Bond Code can redeem it for satoshi on the website issued the Bond
ru_ru: Лицо, владеющее Кодом Облигации, может обменять облигацию на сатоши на сайте, выпустившем эту облигацию

source: where you want the Bond Redeem form to appear
ru_ru: там, где вы хотите видеть Форму Выкупа Облигации

source: bonds for
ru_ru: Облигаций на

source: available
ru_ru: доступно

source: Redeem Bonds form example
ru_ru: Пример Формы Выкупа Облигации

source: Bonds
ru_ru: Облигации

source: Block name
ru_ru: Название пакета

source: may not be empty
ru_ru: не может быть пустым

source: Bonds in block
ru_ru: Облигаций в Блоке

source: bonds
ru_ru: облигаций

source: Value of each bond
ru_ru: Цена каждой облигации

source: Total Block cost
ru_ru: Полная цена блока

source: Create Bond Block
ru_ru: Создать пакет Облигаций

source: Reload
ru_ru: Обновить

source: Watch Bonds HowTo video
ru_ru: Посмотрите видео "Облигации"

source: Watch Feeder HowTo video
ru_ru: Посмотрите видео о Фидере

source: Reputation is everything. Always make sure you have enough funds to cover all outstanding bonds
ru_ru: Репутация - это наше всё. Убедитесь, что у Вас всегда достаточно средств, чтобы выкупить все непогашенные облигации

source: You can use <code>&bond=BONDCODE</code> and <code>&to=BITCOINADDRESS</code> flags in the URL of the page, containing the redeem form, like
ru_ru: Вы можете использовать флаги <code>&bond=BONDCODE</code> и<code>&to=BITCOINADDRESS</code> в URL страницы, содержащей форму обмена, например

source: Cancel
ru_ru: Отмена

source: Bond Block Options
ru_ru: Настройки Блока

source: Bond Block name my not be empty
ru_ru: Имя Блока не может быть пустым

source: Value is out of range
ru_ru: За пределами допустимого диапазона

source: Install
ru_ru: Установить

source: The <a target=_blank href="https://wordpress.org/plugins/per-page-add-to/">Per Page Head Plugin</a> will be handy to equip each faucet page with unique favicon and social sharing tags
ru_ru: Плагин <a target=_blank href="https://ru.wordpress.org/plugins/per-page-add-to/">Page Head Plugin</a> удобен чтобы снабдить каждую страничку уникальной favicon и социальными тегами

source: Simple Bitcoin Faucets
ru_ru: Простые Bitcoin Краны

source: ATT!
ru_ru: ВНИМАНИЕ!

source: In order to use this plugin functionality full-scale you will need to be able to use Remoute Faucets
ru_ru: Чтобы целиком использовать возможности этого плагина, Вам нужно научиться работать с Удалёнными Биткойн-Кранами

source: Please
ru_ru: Пожалуйста

source: Watch Satoshi Hints videos
ru_ru: Посмотрите наши видео о сатоши

source: Also
ru_ru: А ещё

source: https://wmexp.com/remotely-hosted-bitcoin-faucet-examples-list/example-creating-remote-faucet/
ru_ru: https://wmexp.com/список-примеров/пример-создание-удалённого-крана/

source: Learn how to create Remote Faucet
ru_ru: Научитесь создавать Удалённые Краны

source: Visit other Faucets
ru_ru: Посетите другие краны

source: https://wmexp.com/remotely-hosted-bitcoin-faucet-examples-list/
ru_ru: https://wmexp.com/список-примеров/

source: See Examples
ru_ru: Посмотрите на примеры

source: https://wmexp.com/remotely-hosted-bitcoin-faucets-faq/
ru_ru: https://wmexp.com/частые-вопросы/

source: Read FAQ
ru_ru: ЧаВо

source: When you are ready, create Remote Faucets in the
ru_ru: Когда будете готовы, создайте Кран тут:

source: Faucet Manager
ru_ru: Менеджер Кранов

source: In the mean time for testing purposes please use Stub Faucet
ru_ru: Пока можно использовать Тестовый Кран

source: Hide Intro
ru_ru: Спрятать

source: Show Intro
ru_ru: Показать

source: more
ru_ru: ещё

source: Please rate &starf;&starf;&starf;&starf;&starf; if you like this plugin
ru_ru: Пожалуйста поставьте &starf;&starf;&starf;&starf;&starf; если плагин понравился

source: Based on <a target=_blank href="https://wmexp.com/remotely-hosted-bitcoin-faucet-examples-list/example-surfer-reward/">Surfer Rewarder example</a>
ru_ru: Сделано на основе примера <a target=_blank href="https://wmexp.com/remotely-hosted-bitcoin-faucet-examples-list/example-surfer-reward/">Surfer Rewarder example</a>

source: Visitors are motivated to see more of the websites pages if once in a while they are rewarded by Bitcoin Faucet
ru_ru: Посетители мотивированы посмотреть больше страниц сайта, если иногда им предлагается бонус в виде Биткойн-крана

source: anywhere on the pages you want
ru_ru: в любом месте страницы, на которой

source: the Rewarder mark
ru_ru: метка Rewarder

source: to appear ( hint: a Widget is a good place )
ru_ru: должна быть доступна ( подсказка: используйте Виджеты )

source: Include into all website pages
ru_ru: Включить на всех страницах

source: recommended
ru_ru: рекомендуется

source: Rewarder mark size
ru_ru: Размер метки Rewarder

source: Rewarder mark horizontal position
ru_ru: Горизонтальная позиция метки Rewarder

source: Rewarder mark vertical position
ru_ru: Вертикальная позиция метки Rewarder

source: Rewarder mark horizontal offset
ru_ru: Горизонтальное смещение метки Rewarder

source: Rewarder mark vertical offset
ru_ru: Вертикально смещение метки Rewarder

source: Minimum pages to visit before the Reward is given
ru_ru: Минимальное количество страниц, нужное для получения бонуса

source: Minimum seconds to stay on a page to count
ru_ru: Минимум секунд на странице

source: Count repeated pages
ru_ru: Засчитывать повторённые страницы

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Count reloaded pages
ru_ru: Засчитывать перегруженные страницы

source: Use
ru_ru: Используйте

source: as Faucet/App ULR for your Faucets
ru_ru: в поле Faucet/App ULR для Ваших Кранов

source: While configuring real Faucets in the Faucet Manager, come up with attractive Faucet Names
ru_ru: Придумайте привлекательное имя для Крана, когда будете настраивать его в Faucet Manager

source: For non-Wordpress pages of your website use the code
ru_ru: Для страниц Вашего сайта, не использующих Wordpress, можно вставить код

source: This functionality is disabled in the administrative interface
ru_ru: Эта функциональность отключена администратором

source: Wanna play for Satoshi?
ru_ru: Поиграем на Сатоши?

source: Play
ru_ru: Играть

source: Bonus is yours!
ru_ru: Бонус Ваш!

source: Ready for the prize?
ru_ru: Готовы получить приз ?

source: No thanks
ru_ru: Нет

source: Yes please!
ru_ru: О да!

source: Are you sure
ru_ru: Уверены

source: Delete
ru_ru: Удалить

source: Add
ru_ru: Добавить

source: Time
ru_ru: Время

source: New Game
ru_ru: Новая игра

source: Beginner
ru_ru: Новичок

source: Intermediate
ru_ru: Бывалый

source: Expert
ru_ru: Эксперт

source: Bubble Shooter Game
ru_ru: Игра Bubble Shooter

source: Game Over!
ru_ru: Игра окончена!

source: Click to start
ru_ru: Кликните для новой игры

source: Loaded
ru_ru: Загружено

source: bonus
ru_ru: бонус

source: Get your bonus!
ru_ru: Получите бонус!

source: Visit %n more pages for the bonus
ru_ru: Чтобы получить бонус, посетите ещё %n страниц

source: close
ru_ru: закрыть

source: info
ru_ru: Информация

source: loading
ru_ru: загрузка

source: faucet shown in other window
ru_ru: Кран показан в другом окне

source: Bonus will be discarded!\n\nAre you sure?
ru_ru: Бонус пропадёт. Вы уверены?

source: <b>Thanks for visiting %n pages!</b>
ru_ru: <b>Спасибо за посещение %n страниц!</b>

source: %n more seconds to count the page
ru_ru: Ещё %n секунд чтобы страница была засчитана

source: Already visited!
ru_ru: Вы уже посещали эту страничку

source: Close for now
ru_ru: пока закрыть

source: Off for day
ru_ru: Выключить на сегодня

source: Off for week
ru_ru: Выключить на неделю

source: Off for month
ru_ru: Выключить на месяц

source: Use plugin `Per page head` to create separate favicon for this page, so it will look attractive in the Faucet Lists
ru_ru: Используйте плагин `Per page head` чтобы создать уникальную favicon для этой странички (лучше выглядит в Списках Кранов)

source: Bitcoin Satoshi Tools
ru_ru: Инструменты Биткойн Сатоши

source: Based on <a target=_blank href="https://wmexp.com/remotely-hosted-bitcoin-faucet-examples-list/example-creating-remote-faucet/">Creating Remote Faucet example</a>
ru_ru: Сделано на основе примера <a target=_blank href="https://wmexp.com/список-примеров/пример-создание-удалённого-крана/">создание Удалённого Крана</a>

source: Enter <b>Faucet ID</b>:
ru_ru: Введите Faucet ID

source: Use Shortcode:
ru_ru: Используйте Shortcode:

source: where you want the Faucet to appear
ru_ru: там, где вы хотите чтобы Кран был виден

source: Generate simple Faucet Page
ru_ru: Сгенирировать простую страничку с краном

source: Extra
ru_ru: Экстра

source: Generate simple Faucet Page (narrow content)
ru_ru: Сгенирировать простую страничку с краном (узкий контент)

source: Generate simple Faucet Page (extra fixed ads)
ru_ru: Сгенирировать простую страничку с краном (дополнительные фиксированные баннеры)

source: Generate simple Faucet Page (narrow content,extra fixed ads)
ru_ru: Сгенирировать простую страничку с краном (узкий контент, дополнительные фиксированные баннеры)

source: On the WordPress installation you can use as many Faucets as you want
ru_ru: На сайте WordPress можно использовать неограниченное количество Кранов

source: Maximum bet
ru_ru: Максимальная ставка

source: Limits the losses from very lucky player
ru_ru: Ограничивает ущерб от очень удачливого игрока

source: Initial bonus
ru_ru: Начальный бонус

source: Random bonus for new player
ru_ru: Начальный бонус для нового игрока

source: Bonuses before deposit
ru_ru: Бонусов до депозита

source: How many times initial bonus is offered
ru_ru: Сколько раз начальный бонус будет доступен

source: before player has to deposit own satoshi
ru_ru: до того как игроку придется поставить собственные сатоши

source: Wins before withdraw
ru_ru: Выигрышей до вывода средств

source: While playing on bonus money
ru_ru: Играя на бонус,нужно выиграть

source: the player has to win several times
ru_ru: несколько раз, до того как выигрыш можно вывести

source: On long run the house (the website, you) always wins, but it would be wise to keep some satshi on the account to pay the lucky player
ru_ru: Всреднем заведение (вебсайт, Вы) всегда выигрывает. Но не помешает иметь небольшой резерв на счету, чтобы заплатить очень удачливому игроку

source: <a target=_blank href="https://en.wikipedia.org/wiki/Video_poker">Know your game</a>
ru_ru: <a target=_blank href="https://ru.wikipedia.org/wiki/%D0%92%D0%B8%D0%B4%D0%B5%D0%BE%D0%BF%D0%BE%D0%BA%D0%B5%D1%80">Знайте свою игру</a>

source: your Bitcoin Address
ru_ru: ваш Биткоин-адрес

source: Bond code and recipient address may not be empty
ru_ru: Код Облигации и Биткоин-адрес получателя не могут быть пустыми

source: There is no outstanding bond with the code
ru_ru: Нет непогашенной облигации с кодом

source: This Bond has been redeemed already
ru_ru: Облигация уже была погашена

source: Database Block integrity error on
ru_ru: Ошибка при

source: Something went wrong, try again!
ru_ru: Ошибка, попробуйте ещё раз

source: Unknown error!
ru_ru: Неизвестная ошибка

source: Bond
ru_ru: Облигация

source: has been redeemed
ru_ru: была погашена

source: sent to
ru_ru: перечислены

source: https://cryptoo.me/deposits/
ru_ru: https://cryptoo.me/депозиты/

source: Hello %%USERNAME%%<br/> Satoshi Bond with code %%CODE%% (%%VALUE%% satoshi, Block '%%BLOCK%%') has been redeemed to %%TO%% (IP: %%IP%%).<br/> You've received this email because Block '%%BLOCK%%' is configured to notify the owner on redemptions. <br/> Have a nice day!<br/> <a href='%%SITEURL%%'>%%SITENAME%%</a>
ru_ru: Здравствуйте, %%USERNAME%%<br/> Облигация %%CODE%% (%%VALUE%% сатоши, Пакет '%%BLOCK%%') был обналичен %%TO%% (IP: %%IP%%).<br/> Вы получили это письмо, потому что Пакет '%%BLOCK%%' настроен на отправку уведомлений владельцу. <br/> Хорошего дня!<br/> <a href='%%SITEURL%%'>%%SITENAME%%</a>

source: Bond %%CODE%% of %%VALUE%% satoshi has been redeemed
ru_ru: Облигация %%CODE%% на %%VALUE%% satoshi была погашена

source: Delete Bond
ru_ru: Удалить Облигацию

source: Bond Code
ru_ru: Код Облигации

source: Recipient Address
ru_ru: Адрес получателя

source: Bitcoin or email address
ru_ru: Адрес Биткойн или электронной почты

source: Redeem Bond
ru_ru: Обналичить Облигацию

source: is going to be permanently deleted!
ru_ru: будет удалена навсегда!

source: Are you sure?
ru_ru: Вы уверены?

source: You have no satoshi bonds yet. Create some!
ru_ru: У Вас пока нет Облигаций. Создайте парочку!

source: You are about to delete the all bonds in this block!
ru_ru: Вы собираетесь удалить все Облигации в этом пакете!

source: Make sure you did not give away any the bond codes.
ru_ru: Убедитесь что коды Облигаций не были переданы кому-либо.

source: All bond will be permanently voided and can not be exchanged for satoshi.
ru_ru: Все Облигации будут аннулированы и не смогут быть обменены на сатоши

source: DELETE ALL BONDS OF THIS BLOCK?
ru_ru: УДАЛИТЬ ВСЕ ОБЛИГАЦИИ В ЭТОМ ПАКЕТЕ?

source: no
ru_ru: нет

source: You are about to delete the unredeemed bond!
ru_ru: Вы собираетесь удалить необналиченную Облигацию

source: Make sure you did not give away the bond code.
ru_ru: Убедитесь что Код Облигации не был передан кому-либо

source: Bond will be permanently voided and can not be exchanged for satoshi.
ru_ru: Облигация будет аннулирована и не сможет быть обменена на сатоши

source: Delete the bond?
ru_ru: Удалить Облигацию?

source: BLOCK NAME NOT SET
ru_ru: ИМЯ ПАКЕТА ОБЛИГАЦИЙ НЕ ЗАДАНО

source: Bond Block
ru_ru: Пакет облигаций

source: Bond Codes
ru_ru: Коды Облигаций

source: Get unredeemed Bond Codes for the block in convenient format
ru_ru: Получить коды всех необналиченных облигаций в удобной форме

source: Export
ru_ru: Экспорт

source: redeemed
ru_ru: обналичено

source: Notify by email when bond of this block is redeemed
ru_ru: Оповещать электронной почтой о погашении

source: Delete all bonds of the block
ru_ru: Удалить все Облигации в пакете

source: Bond code
ru_ru: Код облигации

source: created
ru_ru: создана

source: Delete this bond
ru_ru: Удалить эту облигацию

source: Prefix
ru_ru: Префикс

source: Deposit
ru_ru: Внести

source: Withdraw
ru_ru: Вывести

source: Bet
ru_ru: Ставка

source: Balance
ru_ru: Баланс

source: Deal !
ru_ru: Раздать !

source: Trade !
ru_ru: Поменять !

source: It's time to play! Click button to deal!
ru_ru: Сыграем? Кликните чтобы раздать карты

source: You've got bonus %n satoshi
ru_ru: Вы получили бонус %n сатоши

source: Royal flush
ru_ru: Роял Флеш

source: Straight flush
ru_ru: Стрейт Флеш

source: Four of a kind
ru_ru: Каре

source: Full house
ru_ru: Фул Хаус

source: A flush
ru_ru: Флеш

source: A straight
ru_ru: Стрейт

source: Three of a kind
ru_ru: Тройка

source: Two pair
ru_ru: Две Пары

source: Jacks or better
ru_ru: Валеты или лучше

source: Almost! Deal to try again...
ru_ru: Попробуйте ещё раз

source: You win %n satoshi
ru_ru: Вы выиграли %n сатоши

source: While playing on the bonus you must win at least
ru_ru: Пока используется бонус, нужно выиграть по крайней мере
