Repository: common-repository/simple-bitcoin-faucets
Catalog: languages/simple-bitcoin-faucets-*.po
Languages: ru_ru

source: times before withdraw.
ru_ru: раз, а потом выводить средства.

source: Enter bitcoin or email address to withdraw your satoshi to
ru_ru: Введите Биткой или почтовый адрес куда перевести сатоши

source: Enter amount of satoshi to deposit
ru_ru: Количество сатоши, которое хотите ввести

source: is incorrect value for satoshi amount
ru_ru: Неправильное значение

source: Must be between
ru_ru: Должно быть между

source: Something went wrong, please reset
ru_ru: Что-то пошло не так. Нужен сброс

source: You still have
ru_ru: У вас есть ещё

source: Please disable AdBlock
ru_ru: Пожалуйста выключите AdBlock

source: You must enter bet value between
ru_ru: Устанавите ставку между

source: You have 0 satoshi
ru_ru: У вас нет сатоши

source: Please deposit some
ru_ru: Пожалуйста внесите средства

source: You don't have that much money to bet
ru_ru: У вас нет ресурсов на такую ставку

source: Bet set to 1 satoshi
ru_ru: Ставка 1 сатоши

source: Click the cards you want to trade
ru_ru: Кликните на карты, которые нужно поменять

source: You've run out of satoshi! Click 'OK' to reset.
ru_ru: У Вас закончились сатоши!

source: Satoshi amount
ru_ru: Количество сатоши

source: Satoshi Bonds, Games, Faucets, Visitor Rewarder, Referral Program, and more...
ru_ru: Сатоши игры, краны, облигации/бонды, и много что ещё...

source: Alexey Trofimov
ru_ru: Алексей Трофимов
